{
  "conform.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "flexoki": { "branch": "main" },
  "jj.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-wakatime": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
